<?php
    $this->title = "Вопросы и ответы";
?>
<div id="cms-page">
    <div class="container">
        <div class="w-80 w-sm-100 w-md-100 m-auto">
            <div class="white-wrap">
                <div class="accordion">
                    <div class="faq-question">
                        <div class="faq-header">
                            <a href="">Что я могу с помощью данного сервиса?</a>
                        </div>
                        <div class="faq-content">
                            Сервис создан, для того, чтобы вы самостоятельно могли разместить любое акционное
                            предложение своей компании на площадках SuperDeal.ua или Pokupon.ua. Разместите акцию
                            сейчас, чтобы начать зарабатывать больше.
                        </div>
                    </div>

                    <div class="faq-question">
                        <div class="faq-header">
                            <a href="">Зачем мне размещать акционное предложение?</a>
                        </div>
                        <div class="faq-content">
                            Хотите стремительно и эффективно развить свой бизнес?
                            Ищете новых клиентов?
                            Нуждаетесь в масштабной рекламной кампании?
                            <strong>Купонный сервис</strong> – это именно то, что вам нужно.
                            Мы без всякого риска для вас и вашего бизнеса увеличим ваш доход в несколько раз!
                        </div>
                    </div>

                    <div class="faq-question">
                        <div class="faq-header">
                            <a href="">Почему сотрудничать с нами надежно и выгодно?
                            </a>
                        </div>
                        <div class="faq-content">
                            Вот несколько основных преимуществ:
                            <ul>
                                <li>у нас более 2 500 000 подписчиков;</li>
                                <li>в месяц у нас покупают до 100 000 купонов;</li>
                                <li>у нас самое большое региональное покрытие в Украине – 28 городов;</li>
                                <li>мы гарантируем приток большого количества новых платежеспособных клиентов;</li>
                                <li>мы используем все возможные рекламные инструменты, чтобы привлечь к вам
                                    пользователя: от
                                    контекстной рекламы и до размещения на ТВ.
                                </li>
                            </ul>
                        </div>
                    </div>

                    <div class="faq-question">
                        <div class="faq-header">
                            <a href="">Как это работает?</a>
                        </div>
                        <div class="faq-content">
                            Все очень просто:
                            <ol>
                                <li>Зарегистрируйтесь у нас на сайте https://partner.pokupon.ua/</li>
                                <li>Заполните акцию в удобном конструкторе и разместите ее на нашей площадке</li>
                                <li>После размещения акции ее увидят миллионы наших пользователей и смогут ею
                                    воспользоваться.
                                </li>
                            </ol>
                        </div>
                    </div>

                    <div class="faq-question">
                        <div class="faq-header">
                            <a href="">На каких условиях я могу разместить акцию?</a>
                        </div>
                        <div class="faq-content">
                            Есть несколько форматов размещения:
                            <ol>
                                <li><strong>Фиксированное размещение</strong> - некоторые категории бизнеса имеют возможность
                                    разместиться на нашем сайте за фиксированною плату. Данный пакет появится
                                    автоматически на первом шаге конструктора, если вы выберете одну из категорий,
                                    попадающую под фиксированное размещение.
                                </li>
                                <li><strong>Процент от продажи акции</strong> - большинство категорий акций можно разместить только за
                                    процент от продаж на нашем сайте. Процент нашей комиссии тоже зависит от категории
                                    акции. На первом шаге конструктора вам будет доступен данный пакет и процент нашей
                                    комиссии по нему.
                                </li>
                                <li><strong>Бесплатное размещение</strong> - создайте акцию со скидкой более 90%, чтобы получить
                                    бесплатное размещение. На первом шаге конструктора вам будет доступен данный пакет
                                    если вы выбрали категорию подходящую под требования бесплатного размещения.
                                </li>
                            </ol>
                        </div>
                    </div>

                    <div class="faq-question">
                        <div class="faq-header">
                            <a href="">Сколько акций я могу запустить?</a>
                        </div>
                        <div class="faq-content">
                            Вы можете запустить сколько угодно интересных акций и отслеживать эффективность размещения в личном кабинете.
                        </div>
                    </div>

                    <div class="faq-question">
                        <div class="faq-header">
                            <a href="">Как быстро моя акция появится на сайте?</a>
                        </div>
                        <div class="faq-content">
                            Акция появится на сайте сразу после одобрения модератором. Обычно это занимает около одного часа. Акции проходят модерацию с 9:00…19:00 (пн—пт)
                        </div>
                    </div>

                    <div class="faq-question">
                        <div class="faq-header">
                            <a href="">Как мне получить выплату по запущенной акции?</a>
                        </div>
                        <div class="faq-content">
                            Вы можете получить выплату на основании публичной оферты либо заключенного с нами договора.
                        </div>
                    </div>

                    <div class="faq-question">
                        <div class="faq-header">
                            <a href="">Как я узнаю, что мой клиент пришел от вашего сервиса?</a>
                        </div>
                        <div class="faq-content">
                            После покупки на нашем сайте пользователь получает специальный купон, который дает ему право получить скидку у вас. Данный купон он предъявит вам в распечатанном виде или с экрана мобильного телефона непосредственно при получении услуги.
                        </div>
                    </div>

                </div>
                <div class="clearfix"></div>
            </div>
        </div>
    </div>
</div>