<?php
$this->title = "Политика конфиденциальности";
?>
<div id="cms-page">
    <div class="container">
        <div class="w-80 w-sm-100 w-md-100 m-auto">
            <div class="white-wrap">
                <h2>Политика конфиденциальности</h2>
                <p>
                    Ознакомьтесь, пожалуйста, с Правилами сбора, обработки и хранения
                    персональных данных клиентов (далее Правила). Правила установлены сервисом коллективных покупок
                    POKUPON
                    (www.pokupon.ua) и определяют порядок обращения POKUPON с персональными данными пользователей,
                    зарегистрированных на сайте www.pokupon.ua. Настоящие правила являются неотъемлемой частью Публичной
                    оферты (соглашения) с пользователями Интернет-сайта POKUPON.
                </p>
                <p>1. Основные положения.<br>
                    Регистрируясь на Интернет-сайте www.pokupon.ua, Пользователь тем самым соглашается с настоящими
                    Правилами и предоставляет разрешение POKUPON на сбор, хранение, использование и разглашение своих
                    персональных данных в соответствии с настоящими Правилами, Законами Украины «О защите персональных
                    данных», «О защите прав потребителей», «О защите информации в информационно-телекоммуникационных
                    системах». Правила действительны на территории Украины, с момента регистрации пользователя на
                    www.pokupon.ua.
                </p>
                <p>
                    2. Сбор и использование персональных данных о клиенте.<br>
                    POKUPON может собирать, хранить и использовать следующие персональные данные:<br>
                    - имя (фамилия, имя, отчество);<br>
                    - адрес электронной почты (e-mail);<br>
                    - номер мобильного телефона;<br>
                    - дата рождения;<br>
                    - город;<br>
                    - история использования пользователем Интернет-сайта POKUPON;<br>
                    - ник Пользователя;<br>
                    - пароль Пользователя.<br>
                    Пользователь соглашается с тем, что POKUPON может использовать персональные данные клиента для:<br>
                    - предоставления услуг и клиентской поддержки по запросу клиента;<br>
                    - улучшения собственных услуг, содержания сайта и рекламы;<br>
                    - уведомления клиента об услугах, новостях и рекламных предложениях POKUPON и партнеров POKUPON
                    посредством SMS, электронных сообщений, почты и т.д.
                </p>
                <p>
                    3. Разглашение персональных данных<br>
                    POKUPON имеет право предоставлять третьим лицам персональные данные пользователя в следующих
                    ограниченных случаях:<br>
                    - POKUPON получил дополнительное согласие клиента;<br>
                    - POKUPON предоставляет такую информацию своим партнерам, дочерним компаниям, агентствам и
                    субподрядчикам, другим третьим лицам с целью, для которой эта информация была собрана. POKUPON
                    потребует
                    от данных лиц согласия на использование информации в соответствии с инструкциями POKUPON и
                    настоящими
                    Правилами, а так же иными надлежащими средствами сохранения конфиденциальности и безопасности.<br>
                    - POKUPON предоставляет такую информацию правоохранительным и другим государственным органам в ответ
                    на
                    их официальный запрос, касающийся уголовного расследования или предполагаемой противоправной
                    деятельности. В таком случае, POKUPON разгласит информацию, имеющую значение для расследования, а
                    именно: имя, адрес доставки, почтовый индекс, номер мобильного телефона, электронный адрес, дату
                    рождения, данные о покупках.<br>
                    - POKUPON может предоставлять третьим лицам общую информацию (статистические данные, обобщенную
                    информацию), которая не содержит персональную информацию и которая не идентифицирует клиента
                    индивидуально.<br>
                    Персональные данные пользователя хранятся на сервере POKUPON который может физически находится как в
                    Украине так и за рубежом. Пользователь подтверждает и предоставляет POKUPON право перемещать
                    персональные данные через границу Украины в целях, для которой эта информация была собрана. POKUPON
                    обязуется предпринимать надлежащие меры безопасности для защиты от неправомерного доступа или
                    неправомерного изменения, разглашения или уничтожения персональных данных пользователя.<br>
                    База персональных данных обрабатывается POKUPON по адресу: 04080, г. Киев, ул. Межигорская, 87-А, 1
                    корпус, 4 офис, на основании законодательства Украины и настоящей Политики конфиденциальности.<br>
                    POKUPON несет единоличную и полную юридическую ответственность за защиту персональных данных клиента
                    и
                    за сбор, хранение, и использование персональных данных клиента.
                </p>
                <p>
                    4. Права Пользователей как субъектов персональных данных:
                </p>
                <p>
                    4.1. знать об источниках сбора, местонахождения своих персональных данных, цель их обработки, место
                    нахождения или проживания (пребывания) собственника или распорядителя персональных данных, или дать
                    соответствующее поручение относительно получения такой информации уполномоченными ими лицами, кроме
                    случаев установленных законом.
                </p>
                <p>
                    4.2. получать информацию об условиях предоставления доступа к персональным данным, в частности о
                    третьих
                    лицах, которым передаются их персональные данные.
                </p>
                <p>
                    4.3. на доступ к своим персональным данным.
                </p>
                <p>
                    4.4. получать не позднее чем за тридцать календарных дней с дня предоставления запроса, кроме
                    случаев
                    предусмотренных законом, ответ о том, обрабатываются ли их персональные данные, а также получать
                    содержание таких персональных данных.
                </p>
                <p>
                    4.5. предъявлять мотивированное требование владельцу персональных данных с возражением против
                    обработки
                    своих персональных данных.
                </p>
                <p>4.6. предъявлять мотивированное требование относительно изменения либо уничтожения своих персональных
                    данных любым владельцем и распорядителем персональных данных, если эти данные обрабатываются
                    незаконно
                    или являются недостоверными.
                </p>
                <p>
                    4.7. на защиту своих персональных данных от незаконной обработки и случайной утраты, уничтожения,
                    повреждения в связи с умышленным сокрытием, не предоставлением или несвоевременным их
                    предоставлением, а
                    также на защиту от предоставления ведомостей, которые являются недостоверными или порочат честь,
                    гордость и деловую репутацию физического лица.
                </p>
                <p>
                    4.8. обращаться с жалобами на обработку своих персональных данных к Уполномоченному, или к суду.
                </p>
                <p>
                    4.9. Применять средства правовой защиты в случае нарушения законодательства о защите персональных
                    данных.
                </p>
                <p>
                    4.10. Вносить оговорки касательно ограничения права на обработку своих персональных данных во время
                    предоставления согласия.
                </p>
                <p>
                    4.11. отозвать согласие на обработку персональных данных.
                </p>
                <p>
                    4.12. знать механизм автоматической обработки персональных данных.
                </p>
                <p>
                    4.13. на защиту от автоматизированного решения, которое имеет для него правые последствия.<br>
                </p>
                <p>
                    5. Удаление персональных данных и отказ от рассылки<br>
                    При изменении персональных данных пользователя, упомянутых в пункте 2 (например, мобильный телефон,
                    электронный адрес), а также, если Пользователь не хочет больше пользоваться услугами сервиса
                    коллективных покупок POKUPON, мы предоставляем возможность изменения или удаления/деактивации
                    данных.<br>
                    POKUPON также предоставляет зарегистрированным пользователям право отказаться от получения любых
                    рекламных материалов относительно услуг, которые предоставляются через сервис коллективных покупок
                    POKUPON. Это можно сделать, зайдя на страницу Пользователя в подраздел «Мой профиль» раздела «Личный
                    кабинет» и нажав кнопку «Редактировать данные». В полях: «Рассылка» отказаться от рассылки,
                    проставив
                    «Никогда» напротив поля «Рассылка». Либо путем нажатия на поле «Если Вы хотите отписаться от
                    рассылки,
                    нажмите тут», открыв письмо с рассылкой сервиса коллективных покупок POKUPON. При этом, POKUPON
                    оставляет за собой право использовать персональные данные клиента с целью, для которой эта
                    информация
                    была собрана, на протяжении одного месяца после деактивации информации для завершения оказания услуг
                    (возврат денег, гарантийные требования, ответы на запросы клиентов).
                </p>
                <p>
                    6. Собственником базы данных Пользователей Интернет-сайта www.pokupon.ua является POKUPON (Код
                    ЕГРПОУ
                    37312071).<br>
                    Контактные данные: 04080, г. Киев, ул. Межигорская, 87-А, 1 корпус, 4 офис, Тел.: (044)
                    364-72-28<br>
                    E-mail: partners@pokupon.ua
                </p>
                <div class="clearfix"></div>
            </div>
        </div>
    </div>
</div>
