<?php
$this->title = "Пользовательское соглашение";
?>
<div id="cms-page">
    <div class="container">
        <div class="w-80 w-sm-100 w-md-100 m-auto">
            <div class="white-wrap">
                <h2>Публичная оферта (соглашение) с пользователями
                    Интернет-сайта ПОКУПОН</h2>
                <p>
                    Публичная оферта (соглашение) с пользователями Интернет-сайта ПОКУПОН</p>
                <p>
                    Настоящее соглашение адресовано праводееспособным лицам, которые зарегистрированы в сети
                    Интернет на сайте http://pokupon.ua (далее — «Сайт»), или именованные «Пользователи», и является
                    официальным и публичным предложением ПОКУПОН (далее – «Агент», «ПОКУПОН»), которое может
                    действовать от своего имени и/или от имени и за счет лица, указанного в Приложениях к настоящему
                    Соглашению (далее именованная – «Продавец»), заключить Соглашение и/или Соглашения, предмет и
                    условия которых указанны в Приложениях к таким Соглашениям, о следующем:</p>
                <p>
                    1. Термины и определения:</p>
                <p>
                    Публичная Оферта – предложение к приобретению Товаров (работ/услуг) Продавца, и/или
                    информационных услуг ПОКУПОН, которая опубликована на Сайте, обращена к неопределенному кругу
                    лиц, в том числе к Пользователям;</p>
                <p>
                    Акция – мероприятие, осуществляемое Продавцом, направленное на реализацию Товаров (работ/услуг)
                    Продавца Пользователям по Купонам/сертификатам, полученным у Агента на условиях, указанных в
                    Публичной оферте. Пользователь считается таким что принял участие в Акции, если им были
                    фактически получены Товары (работы/услуги) у Продавца в рамках Публичной Оферты при предъявлении
                    Купона/сертификата. Условия каждой конкретной Акции публикуются на сайте и являются неотъемлемой
                    частью Публичной Оферты (Приложение);</p>
                <p>
                    Купон/сертификат – документ, который содержит уникальный буквенно-цифровой код, позволяющий
                    однозначно идентифицировать Пользователей купивших Товары (работы/услуги) Продавца и/или
                    информационные услуги ПОКУПОН, и подтверждает право получить у Продавца Товары (работы/услуги)
                    на протяжении срока действия Купона/сертификата на условиях Публичной оферты и Приложений к
                    ней;</p>
                <p>
                    Период проведения акции – период времени, на протяжении которого Продавец предоставляет
                    Пользователям возможность заказать/приобрести/получить Товары (работы, услуги) Продавца на
                    условиях Акции с помощью Сайта Агента;</p>
                <p>
                    Срок действия Купона/сертификата – период времени, на протяжении которого Продавец обязан на
                    условиях Публичной оферты и Приложений к ней предоставлять Товары (работы, услуги)
                    Пользователям, которые предъявили Купон/сертификат. Срок действия Купона/сертификата указывается
                    на Сайте.</p>
                <p>
                    2. Регистрация на Сайте Агента в сети Интернет: http://pokupon.ua и осуществление оплаты
                    предусмотренной пунктом 9 Соглашения считается полным и безоговорочным согласием заключить
                    Соглашение (далее – «Акцепт»).</p>
                <p>
                    3. Акцепт означает, что Пользователь согласен со всеми положениями этой Публичной оферты и
                    Приложений к ней, что равносильно заключению Договора и Приложений к нему.</p>
                <p>
                    4. Предмет, условия и срок действия Соглашения устанавливаются в соответствующем Приложении к
                    нему (условия проведения Акции).</p>
                <p>
                    5. Приложения к Соглашению являются его неотъемлемой частью. Все условия, содержащиеся в
                    Приложениях к Соглашению, составляют условия Соглашения.</p>
                <p>
                    6. Приложение к Соглашению размещается в разделе «Условия акции» на сайте Агента, которое
                    содержит предмет, условия и срок соглашения с Продавцом и/или с ПОКУПОН.</p>
                <p>
                    7. Полномочия Агента ограничиваются размещением на Сайте предмета и условий Соглашения от имени
                    и за счет Продавца, а также оформлением соглашения путем зачисления средств Пользователей и
                    предоставлением Пользователям Купона/сертификата в порядке, предусмотренном п. 10 Соглашения.
                    Права и обязанности по Соглашению возникают непосредственно у Пользователя и Продавца. Агент не
                    несет ответственности за выполнение Продавцом Соглашения.</p>
                <p>
                    8. В соответствии с настоящим Соглашением Пользователь также предоставляет свое согласие
                    получать от ПОКУПОН информационные услуги относительно специальных ценовых предложений Продавца.
                    Пользователь принимает и соглашается, что оплата таких информационных услуг ПОКУПОН входит в
                    состав стоимости Купона/сертификата.</p>
                <p>
                    9. Пользователь перечисляет суму в размере, указанном в соответствующем Приложении к соглашению,
                    на расчетный счет Агента способом, указанным на Сайте. Перечисление сумы осуществляется путем
                    безналичного расчета.</p>
                <p>
                    Все расходы по оплате сумы, указанной в пункте 9 Договора, несет Пользователь.</p>
                <p>
                    10. Доказательством заключения Соглашения Пользователем является предъявление уникального кода
                    Продавцу, который присваивается Пользователю после регистрации на Сайте и/или приобретения
                    Купона/сертификата, и/или предъявления Продавцу Купона/сертификата. Любые другие доказательства
                    заключения Соглашения с Продавцом и/или ПОКУПОН не допускаются.</p>
                <p>
                    11. Порядок обмена информацией между Продавцом и Пользователем определяется и доводится к
                    сведению Пользователей на Сайте.</p>
                <p>
                    12. Пользователь предоставляет свое согласие на использование и обработку персональных данных
                    Пользователя в соответствии с действующим законодательством Украины. &nbsp;Настоящие условия
                    (далее – Условия) обращения с личными данными пользователей Сайта составлены в соответствии с
                    действующим законодательством Украины и регулируют отношения между Агентом и Пользователем.
                    Подробно ознакомится с условиями можно на Сайте по следующей ссылке:
                    http://pokupon.ua/pg/privacy_policy?city=kiev</p>
                <p>
                    12.1. Каждое лицо, которое проходит регистрацию на Сайте Агента и предоставляет Агенту личную
                    информацию путем заполнения соответствующих полей на Сайте, подтверждает свое ознакомлении с
                    данными Условиями и дает свое согласие на обработку личных данных в порядке, предусмотренном в
                    данной Публичной оферте.</p>
                <p>
                    12.2. Принимая настоящие Условия, Пользователь дает свое согласие на использование его личных
                    данных Агентом при оформлении заказа, а также для направления информации об Акциях,
                    информационных бюллетеней с последними новостями, новыми поступлениями, новыми предложениями,
                    специальными предложениями и объявлениями о продаже посредством электронных сообщений, SMS,
                    MMS.</p>
                <p>
                    12.3. Пользователь дает свое согласие на использование его личных данных Агентом для передачи
                    третьим лицам, не являющимися Продавцами, в маркетинговых целях и целях обеспечения доставки
                    Товара Пользователю, а также с целью рассылки информационных и рекламных материалов таких
                    третьих лиц.</p>
                <p>
                    12.4. Принимая настоящие Условия, Пользователь соглашается, что в случаях, предусмотренных
                    законодательством, Агент предоставляет личные данные Покупателя судебным, правоохранительным или
                    другим государственным органам по их требованию. Данные Условия вступают в силу с момента
                    публикации их на Сайте.</p>
                <p>
                    12.5. Пользователь может отказаться от услуг Агента, и удалить все личные данные из базы путем
                    отправки письма на e-mail адрес Агента, или нажав на ссылку отписки в конце письма рассылки.</p>
                <p>
                    12.6. В случае возникновения противоречий, настоящие Условия, будут иметь приоритет перед любыми
                    другими условиями.</p>
                <p>
                    12.7. Пользователь соглашается с тем, что все добровольно предоставленные им персональные
                    данные, которые признаны такими в соответствии с законами Украины, будут обрабатываться и
                    храниться Агентом в соответствии с Законом Украины «О защите персональных данных».</p>
                <p>
                    13. Пользователь соглашается с тем, что после прохождения процедуры регистрации на Сайте Агент
                    будет направлять на электронный адрес Пользователей письма и уведомления, в том числе рекламного
                    характера. Вместе с этим, Агент обязуется не передавать электронный адрес, а также любые другие
                    ведомости о Пользователях третьим лицам. Пользователь имеет право отказаться от такой
                    рассылки.</p>
                <p>
                    14. Указывая номер телефона в личном профиле, Пользователь автоматически соглашается получать
                    СМС-сообщения рекламного характера. При возникновении намерения остановить рассылку такого рода,
                    Пользователь должен заполнить заявку, воспользовавшись формой обратной связи на сайте
                    Агента.</p>
                <p>
                    &nbsp;15. Принимая положения настоящей Публичной оферты, Пользователь дает свое согласие Агенту
                    на осуществление записи телефонного разговора при обращении к Агенту по указанным в настоящей
                    Публичной Оферте номерам телефонов Агента, исключительно с целью повышения качества обслуживания
                    Пользователей. При этом Агент обязуется не передавать запись телефонного разговора третьим лицам
                    без согласия Пользователя.</p>
                <p>
                    16. Пользователь, согласно ст.14 Закона Украины «О защите прав потребителей», при условии не
                    использования Купона/сертификата, на протяжении четырнадцати дней с момента приобретения
                    Купона/сертификата, или в других случаях предусмотренных действующим законодательством Украины,
                    имеет право требовать расторжения Соглашения и возврата денежных средств от Агента, если иное не
                    предусмотрено в условиях Публичной оферты на соответствующую Акцию. Возврат денежных средств
                    может быть осуществлен на баланс Пользователя на сайте http://pokupon.ua на основании
                    электронного письма отправленного через форму обратной связи на Сайте. Возврат денежных средств
                    на текущий счет (банковскую карту) Пользователей осуществляется на основании письменного запроса
                    с приложением копий документов, предусмотренных законодательством Украины. Возврат наличных
                    средств Пользователей осуществляется почтовым переводом через отделения «Укрпочты».</p>
                <p>
                    17. Пользователь соглашается с тем, что в случае если Купон/сертификат был использован
                    (активирован), то ответственность за не предоставление и/или ненадлежащее предоставление
                    соответствующей Услуги, или реализацию Товара ненадлежащего качества несет Продавец, а все
                    претензии, в том числе претензии относительно возврата денежных средств направляются
                    непосредственно Продавцу.</p>
                <p>
                    18. Агент оставляет за собой право начислять бонусы (дополнительные поощрения за сделанные
                    покупки на Сайте и/или при выполнении других условий) Пользователю, с помощью которых
                    Пользователь может приобретать определенные Агентом Купоны или использовать бонусы в специальных
                    предложениях Агента. Пользователь может воспользоваться начисленными бонусами на протяжении 90
                    календарных дней с момента начисления, в случае их не использования &nbsp;за указанный период
                    бонусы аннулируются. Агент оставляет за собой право изменять порядок начисления и аннулирования
                    бонусов.&nbsp;</p>
                <p>
                    19. Агент имеет право без предварительного уведомления вносить изменения в условия Публичной
                    оферты. Такие изменения вступают в силу с момента их публикации на Сайте.</p>
                <p>
                    20. Реквизиты Агента</p>
                <p>
                    &nbsp;</p>
                <p>
                    ПОКУПОН -- http://pokupon.ua</p>
                <p>
                    &nbsp;Адрес: 04080, г. Киев, ул. Межигорская, 87-А, 1 корпус, 4 офис</p>
                <p>
                    Код ЕГРПОУ: 37312071</p>
                <p>
                    т/сч. 26006424547 в ПАО «Райффайзен Банк Аваль»</p>
                <p>
                    МФО: 380805</p>
                <p>
                    ИНН 373120726584</p>
                <p>
                    № св-ва плательщика НДС 200118663</p>
                <p>
                    Тел.: +38 (044) 585-80-86</p>
                <div class="clearfix"></div>
            </div>
        </div>
    </div>
</div>
