<?php
$this->title = "Пользовательское соглашение";
?>
<div id="cms-page">
    <div class="container">
        <div class="w-80 w-sm-100 w-md-100 m-auto">
            <div class="white-wrap">
                <div class="std">
                    <h2>Публичная оферта</h2>
                    <p>Настоящие условия публичной оферты являются официальным и публичным предложением юридических лиц и физических лиц- предпринимателей (далее по тексту – Продавец), представителем которых на основании отдельно заключенных посреднических договоров действует ООО «СуперДил» (далее по тексту – Агент), заключить Договор купли-продажи товаров и/или предоставления услуг, предмет и условия которого указаны в Приложениях к этой Оферте (далее по тексту –&nbsp;<strong>Оферта или Договор</strong>) и адресованы неопределённому количеству лиц, в том числе Пользователям.</p>
                    <p>Агент не является продавцом, исполнителем или производителем в определениях Закона Украины «О защите прав потребителей» от 12.05.1991 с дополнениями и изменениями.</p>
                    <p>Агент не является лицом, которое осуществляет принятие претензий от Пользователей и не производит ремонт, гарантийное обслуживание и техническое обслуживание Товаров.</p>
                    <div class="accos"><dl class="acco is-open"><dt class="acco__head">1. Термины и определения, применяемые в Условиях <span class="acco__arrow">&nbsp;</span><em class="acco__arrow">&nbsp;</em></dt><dd class="acco__content">
                                <div class="text">
                                    <p><strong>Интернет - сайт</strong>&nbsp;– интернет-сайт, принадлежащий Агенту и&nbsp;который&nbsp;размещен по адресу&nbsp;<a href="http://www.superdeal.com.ua/">www.superdeal.com.ua</a>.</p>
                                    <p><strong>Пользователь</strong>&nbsp;- лицо, зарегистрированное на Интернет-сайте Агента.</p>
                                    <p><strong>Акция</strong>&nbsp;- действия Продавца, ограниченные определенным сроком и направленные на реализацию товаров и / или услуг Продавца, по купонам Агента или без таковых со скидкой. Условия Акции Продавца публикуются на сайте Агента и являются Приложениями. Все Приложения содержат предмет, условия, срок действия Акции, иные существенные условия, необходимые для заключения Пользователем Договора с Продавцом и являются неотъемлемой частью данной Оферты.</p>
                                    <p><strong>Акцепт</strong>&nbsp;– полное и безоговорочное согласие Пользователя заключить договор на условиях изложенных в данной Оферте и соответствующих Приложениях к ней, путем совершения Пользователем платежа в порядке, указанном в данной Оферте.</p>
                                    <p><strong>Оформление заказа</strong>&nbsp;– процедура принятия (акцепт) условий Оферты Пользователем.</p>
                                    <p><strong>Купон</strong>&nbsp;– документ в электронной форме, который используется в случаях, оговоренных конкретным Приложением, выдаваемый и направляемый Агентом Пользователю после осуществления полной оплаты товаров и/или услуг Продавца. Купон включает в себя номер Купона и Уникальный код активации Купона Купон дает право Пользователю на получение товара и/или услуги Продавца, на условиях, изложенных в данной Оферте на протяжении срока действия Купона.</p>
                                    <p><strong>Срок активации Купона</strong>&nbsp;- период времени, в течение которого Пользователь может воспользоваться Купоном (получить Товар и /или Услугу) в соответствии с условиями Акции.&nbsp;</p>
                                    <p><strong>Срок действия Купона</strong>&nbsp;- период времени, в течение которого Продавец обязан на условиях публичной оферты предоставлять Товары и / или Услуги Пользователям, которые предъявили Купон. Срок действия купона указывается в Приложениях к публичной оферте.</p>
                                    <p><strong>Промотовар</strong>&nbsp;– Товар и/или Услуга, которые предоставляются от имени или по поручению Агента и за его счет, которые предоставляются одновременно с Товарами и/или Услугами по Акции и включены в их стоимость. Промотовары распространяются по инициативе Агента. Пользователь уведомляется о получении Промотовара путем уведомления на электронную почту и/или личный кабинет Пользователя на сайте. Промотовар не предоставляется Пользователю при его отказе, который осуществляется путем перехода по специальной гиперссылке, указанной в уведомлении о получении Промотовара.</p>
                                </div>
                            </dd></dl><dl class="acco"><dt class="acco__head">2. Общие положения<span class="acco__arrow">&nbsp;</span><em class="acco__arrow">&nbsp;</em></dt><dd class="acco__content" style="display: none;">
                                <div class="text">
                                    <p>2.1. Принимать Участие в Акциях могут только Пользователи.</p>
                                    <p>2.2. Чтобы стать Пользователем необходимо пройти процедуру регистрации на Интернет - сайте.</p>
                                    <p>2.3. После прохождения процедуры регистрации и совершения Пользователем оплаты в порядке, указанном в данной Оферте, считается, что Пользователь соглашается и принимает настоящие условия Оферты и Приложения к ней, а также обязуется добросовестно их выполнять.</p>
                                    <p>2.4. Агент имеет право без предварительного уведомления вносить изменения в условия Оферты. Такие изменения вступают в силу с момента их публикации на Интернет-сайте.</p>
                                    <p>2.5. Агент размещает на Интернет-сайте и предоставляет Пользователю информацию о товарах и услугах, предоставленную Продавцом. Агент не несет ответственности за полноту, точность, достоверность и правдивость содержания такой информации, а также за соответствие информации, предоставленной Продавцом, требованиям законодательства.</p>
                                    <p>2.6. Пользователь, принимая настоящие условия Оферты, соглашается, что обязательства по предоставлению необходимой, достоверной, своевременной и доступной информации о товарах и услугах и за соответствие такой информации требованиям законодательства несет Продавец.</p>
                                    <p>2.7. Все вопросы и претензии, связанные с качеством и безопасностью товаров и услуг, достоверностью информации о товарах и услугах, соблюдением законодательства о защите прав потребителей, в том числе требования по обмену Товара и устранению недостатков, Пользователь должен направлять непосредственно Продавцу.</p>
                                    <p>2.8. Принимая настоящие условия Оферты, Пользователь соглашается с фактом того, что полномочия Агента ограничиваются размещением на Сайте условий продажи в конкретных Приложениях, а также оформлением соглашения между Пользователем и Продавцом путем зачисления средств Пользователей и, если это указано в Приложении, предоставлением Пользователям Купона, в порядке, предусмотренном в ст.&nbsp;4&nbsp;Договора.</p>
                                    <p>2.9. Агент оставляет за собой право начислять бонусы (дополнительные поощрения за сделанные покупки на Сайте и/или при выполнении других условий) Пользователю, с помощью которых Пользователь может приобретать определенные Агентом Купоны или использовать бонусы в специальных предложениях Агента. Пользователь может воспользоваться начисленными бонусами на протяжении 90 календарных дней с момента начисления, в случае их не использования  за указанный период бонусы аннулируются. Агент оставляет за собой право изменять порядок начисления и аннулирования бонусов.</p>
                                </div>
                            </dd></dl><dl class="acco is-open"><dt class="acco__head">3. Обработка и хранение персональных данных<span class="acco__arrow">&nbsp;</span><em class="acco__arrow">&nbsp;</em></dt><dd class="acco__content">
                                <div class="text">
                                    <p>3.1. Настоящие условия (далее – Условия) обращения с личными данными пользователей Интернет-сайта составлены в соответствии с действующим законодательством Украины и регулируют отношения между Агентом и Пользователем.</p>
                                    <p>3.2. Каждое лицо, которое проходит регистрацию на Интернет-сайте Агента и предоставляет Агенту личную информацию путем заполнения соответствующих полей на Интернет-сайте, подтверждает свое ознакомлении с данными Условиями и дает свое согласие на обработку личных данных в порядке, предусмотренном в данной Оферте.</p>
                                    <p>3.3. Принимая настоящие Условия, Пользователь дает свое согласие на использование его личных данных Агентом при оформлении заказа, в порядке, предусмотренном в ст. 4 Договора, а также для направления информации об Акциях, информационных бюллетеней с последними новостями, новыми поступлениями, новыми предложениями, специальными предложениями и объявлениями о продаже посредством электронных сообщений, SMS, MMS.</p>
                                    <p>3.4. Пользователь дает свое согласие на использование его личных данных Агентом для передачи третьим лицам, не являющимися Продавцами, в маркетинговых целях и целях обеспечения доставки Товара Пользователю, а также с целью рассылки информационных и рекламных материалов таких третьих лиц.</p>
                                    <p>3.5. Принимая настоящие Условия, Пользователь дает свое согласие Агенту на осуществление записи телефонного разговора при обращении к Агенту по указанным в настоящей Оферте номерам телефонов Агента, исключительно с целью повышения качества обслуживания Пользователей. При этом Агент обязуется не передавать запись телефонного разговора третьим лицам без согласия Пользователя.</p>
                                    <p>3.6. Принимая настоящие Условия, Пользователь соглашается, что в случаях, предусмотренных законодательством, Агент предоставляет личные данные Покупателя судебным, правоохранительным или другим государственным органам по их требованию. Данные Условия вступают в силу с момента публикации их на Интернет-сайте.</p>
                                    <p>3.7. Пользователь может отказаться от услуг Агента, и удалить все личные данные из базы путем отправки письма на&nbsp;e-mail&nbsp;<a href="mailto:cc@superdeal.com.ua">cc@superdeal.com.ua</a>, или нажав на ссылку отписки в конце письма рассылки.</p>
                                    <p>3.8.&nbsp;По всем вопросам, связанным с Интернет-сайтом, услугами Агента, Пользователь может обращаться в информационную службу Агента&nbsp;<a href="mailto:cc@superdeal.com.ua">cc@superdeal.com.ua</a>.</p>
                                    <p>3.9. В случае возникновения противоречий, настоящие Условия, будут иметь приоритет перед любыми другими условиями.</p>
                                    <p>3.10. Пользователь соглашается с тем, что все добровольно предоставленные им персональные данные, которые признаны такими в соответствии с законами Украины, будут обрабатываться и храниться Агентом в соответствии с Законом Украины «О защите персональных данных».</p>
                                </div>
                            </dd></dl><dl class="acco"><dt class="acco__head">4.Оформление заказа<span class="acco__arrow">&nbsp;</span><em class="acco__arrow">&nbsp;</em></dt><dd class="acco__content" style="display: none;">
                                <div class="text">
                                    <p>Пользователь оформляет Заказ и направляет его Продавцу, в лице Агента, путем поэтапного осуществления действий согласно следующему порядку:</p>
                                    <p>4.1.Зайдя на Интернет-сайт Агента, Пользователь в Приложении получает информацию о товаре и/или услуге, в настоящий момент предлагаемых к продаже, а также прочих существенных условиях.</p>
                                    <p>4.2.&nbsp;Путем нажатия на кнопку «Купить» Пользователь переходит в раздел Интернет-сайта «Оформление заказа», в котором Пользователю предлагается ввести информацию, необходимую для оформления Заказа, а именно:</p>
                                    <p>4.2.1. указать&nbsp;количество&nbsp;единиц&nbsp;товара и/или услуги, которые желает приобрести Пользователь;</p>
                                    <p>4.2.2. выбрать одну из предлагаемых систем оплаты, посредством которой Пользователь будет производить оплату приобретаемого товара и/или услуги.</p>
                                    <p>4.2.3. Оплатить в порядке, который предлагает та или иная система оплаты.</p>
                                    <p>4.3. В результате правильного выполнения всех перечисленных действий Пользователь проходит полную процедуру оформления заказа (акцепт) на приобретение товара и/или услуги.</p>
                                    <p>4.4. После получения Заказа от Пользователя Агент направляет Пользователю электронное сообщение, которым подтверждает получение Заказа, а также уведомляет Пользователя, что после получения на банковский счет Агента денежных средств, уплаченных Пользователем в качестве оплаты приобретаемого товара и/или услуги, Агент направит на указанный Пользователем электронный адрес Купон.</p>
                                    <p>4.5. Принимая настоящие условия Оферты, Пользователь соглашается с тем, что одним из условий для заключения между Пользователем и Продавцом Договора купли-продажи товара и/или предоставления услуги может являться получение Продавцом определенного минимального количества заказов, обусловленного особенностью конкретной Акции, которая прописана в Приложениях к Оферте, в том случае, если такое минимальное количество заказов является одним из условий Продавца, по которым он предлагает товар и/или услугу к продаже.</p>
                                    <p>4.6. Пользователь соглашается, что в случае неполучения Продавцом упомянутого минимального количества Заказов, по усмотрению Продавца Агент имеет право вернуть Пользователю денежные средства, полученные Агентом на свой банковский счет в качестве оплаты за товар и/или услугу, которые приобрел Пользователь. При этом Агент не обязан возмещать Пользователю комиссию и другие расходы, понесенные Пользователем в процессе осуществления оплаты.</p>
                                    <p>4.7. В случае, если Приложением предусмотрено применение Купона, после поступления на банковский счет Агента денежных средств, оплаченных Пользователем, Агент направляет на указанный Пользователем электронный адрес Купон, а также размещает его в профиле Пользователя. С этого момента Договор между Продавцом и Пользователем считается заключенным.</p>
                                    <p>4.8. При получении Услуги/Товара Пользователь обязан предъявить Продавцу распечатанный Купон. До предоставления Услуги/Товара Пользователь обязан не сообщать Продавцу Уникальный код активации Купона. В случае сообщения Уникального кода активации Купона Продавцу до предоставления Услуги/Товара, Агент не несет ответственность за не предоставление Услуги/Товара Пользователю.</p>
                                    <p>4.9.&nbsp; В Акциях, в которых предусмотрено предварительное бронирования номеров в гостиницах, отелях и пр., Пользователь сообщает Уникальный код активации Купона Продавцу до предоставления Услуги с целью подтверждения бронирования номера.</p>
                                    <p>4.10. Купон является единственным подтверждением заключения Договора Пользователем с Продавцом. Пользователь может воспользоваться Купоном (активировать Купон) только на протяжении Срока активации Купона.</p>
                                </div>
                            </dd></dl><dl class="acco"><dt class="acco__head">5. Оплата цены Товара и/или Услуги<span class="acco__arrow">&nbsp;</span><em class="acco__arrow">&nbsp;</em></dt><dd class="acco__content" style="display: none;">
                                <div class="text">
                                    <p>5.1. Оплата стоимости Товара и/или Услуги осуществляется Пользователем в способ, предложенный в разделе «Оформление заказа». Порядок оплаты в системе платежей регулируется законодательством Украины и правилами соответствующего платежного Агента.</p>
                                    <p>5.2.&nbsp; Пользователь согласен с тем, что возврат денежных средств по неиспользованным Купону/Купонам осуществляется Агентом в соответствии со ст. 9, 10 Закона Украины «О защите прав потребителей» в течение 14 (четырнадцати) календарных дней с момента осуществления оплаты Товара/Услуги, если иное не указано в условиях на соответствующую Акцию. Возврат денежных средств может быть осуществлен на баланс Пользователей на Интернет-сайте на основании электронного письма-обращения о возврате денежных средств. Возврат денежных средств на банковскую карту Пользователей осуществляется на основании письменного запроса с приложением копий документов, предусмотренных законодательством Украины. Возврат наличных средств Пользователей осуществляется почтовым переводом через отделения «Укрпочты».</p>
                                    <p>5.3. Возврат Промотоваров осуществляется одновременно с Товарами и/или Услугами, в стоимость которых они включены. В случае возврата Товаров и Услуг без возврата Промотоваров, стоимость Промотоваров вычитывается из стоимости Товаров и/или Услуг в полном размере их стоимости, заявленной Агентом в отдельном Приложении.</p>
                                    <p>5.4. &nbsp;Запросы на возврат после 14 (четырнадцати) календарных дней, после окончания Акции на Сайте рассматриваются и осуществляются Продавцом &nbsp;только в течение срока действия Купона и только в случае, если Товар или Услуга не входят в Перечень товаров надлежащего качества, не подлежащих обмену (возврату), утвержденный Постановлением Кабинета министров Украины от 19 марта 1994 г. N 172.</p>
                                    <p>5.5.&nbsp;В случае одностороннего расторжения Пользователем Договора купли-продажи Товара/Услуги и требования Пользователя вернуть денежные средства, оплаченные за Товар/Услугу, Продавец самостоятельно несет перед Пользователем ответственность, кроме случаев, описанных в пункте 5.2. и 5.3. настоящей Оферты.</p>
                                    <p>5.6. &nbsp;В стоимость предлагаемого товара и/или услуги включена оплата за информационные услуги, предоставляемые Агентом на основании публичной оферты.</p>
                                    <p>5.7. Стоимость доставки товара не входит в стоимость товара и оплачивается отдельно.</p>
                                </div>
                            </dd></dl><dl class="acco"><dt class="acco__head">6. Товары и услуги<span class="acco__arrow">&nbsp;</span><em class="acco__arrow">&nbsp;</em></dt><dd class="acco__content" style="display: none;">
                                <div class="text">
                                    <p>6.1. Услуги и/или Товары, приобретенные Пользователем в соответствии с Договором, предоставляются на условиях, указанных в Приложениях.</p>
                                    <p>6.2.&nbsp;Для получения приобретенного Товара и/или Услуги, Пользователь должен обратиться к Продавцу Товара и/или Услуги, указанному в Приложениях, или, если это предусмотрено Приложением, указать адрес доставки.</p>
                                    <p>6.3. Принимая настоящие условия Оферты, Пользователь соглашается с тем, что ответственность за предоставление Товара и/или Услуги, их качества и соблюдение прочих условий, указанных на Интернет-сайте и/или в Купоне, несет Продавец.</p>
                                    <p>6.4. Принимая настоящие условия Оферты, Пользователь соглашается с тем, что ответственность за качество товаров и услуг, их соответствие требованиям законодательства Украины, соблюдение законодательства о защите прав потребителей в полной мере несет Продавец или производитель.</p>
                                    <p>6.5. Все вопросы и претензии, связанные с качеством и безопасностью, достоверностью информации о Товарах и/или Услугах, соблюдением законодательства о защите прав потребителей, в том числе требования по обмену и устранению недостатков, Пользователь должен направлять непосредственно Продавцу.</p>
                                    <p>6.3. Доставка товара, приобретенного Пользователем, осуществляется на условиях, указанных Агентом в размещенной на Интернет-сайте информации о товаре, а также в Купоне, если такая информация предоставлена Продавцом.</p>
                                    <p>6.4. Принимая настоящие условия Оферты, Пользователь соглашается с тем, что ответственность за доставку товара, соблюдение сроков доставки, указанных на Интернет-сайте и в Купоне, несет Продавец.</p>
                                    <p>6.5. Пользователь может получить более подробную информацию о Товаре и/или Услуге, о доставке товара, иных условиях, путем непосредственного обращения к Продавцу в соответствии с контактными данными, указанными на Интернет-сайте и/или в Купоне.</p>
                                    <p>6.6. Пользователь признает, что Товар, указанный как образец в Приложении, может несущественно отличаться по внешнему виду, цвету и прочим характеристикам.&nbsp;</p>
                                </div>
                            </dd></dl><dl class="acco"><dt class="acco__head" style="line-height: 2em; height: 58px;">7. Одностороннее расторжение Договора Пользователем или Продавцом, представленным Агентом<span class="acco__arrow">&nbsp;</span><em class="acco__arrow">&nbsp;</em></dt><dd class="acco__content" style="display: none;">
                                <div class="text">
                                    <p>7.1.&nbsp;Одностороннее расторжение Договора (оферты) не допускается за исключением случаев, установленных законодательством и настоящей Офертой.</p>
                                    <p>7.2.&nbsp;Пользователь имеет право расторгнуть заключенный Договор путем уведомления об этом Продавца на протяжении 14 (четырнадцати) календарных дней с момента направления Агентом Купона Пользователю и появлением Купона в профиле Пользователя или с момента получения товара или первой поставки Товара/Услуги, в порядке, предусмотренном действующим законодательством Украины. Уведомление Продавца осуществляется в соответствии с информацией, изложенной на Интернет-сайте или в Купоне.</p>
                                    <p>7.3.&nbsp;Принимая настоящие условия Оферты, Пользователь соглашается, что за соблюдение требований законодательства касательно последствий расторжения Договора ответственность несет Продавец.</p>
                                    <p>7.4.&nbsp;Отношения, связанные с расторжением Договора Пользователем в связи с ненадлежащим качеством товаров и/или услуг регулируются законодательством Украины, ответственность за соблюдение которого несет Продавец.</p>
                                </div>
                            </dd></dl><dl class="acco is-open"><dt class="acco__head">8. Заключительные положения<span class="acco__arrow">&nbsp;</span><em class="acco__arrow">&nbsp;</em></dt><dd class="acco__content">
                                <div class="text">
                                    <p>8.1.&nbsp;Данные условия Оферты вступают в силу с момента размещения их на Интернет-сайте.</p>
                                    <br>
                                    <p><strong>РЕКВИЗИТЫ</strong></p>
                                    <table style="width: 590px;" cellspacing="0" cellpadding="7"><colgroup><col width="312"> <col width="290"> </colgroup>
                                        <tbody>
                                        <tr style="vertical-align: top;">
                                            <td style="vertical-align: top;" width="312" height="17">
                                                <p><strong>1. Полное название компании</strong></p>
                                            </td>
                                            <td width="290">
                                                <p><strong><strong>Общество с ограниченной ответственностью “Супердил”</strong></strong></p>
                                            </td>
                                        </tr>
                                        <tr valign="TOP">
                                            <td style="vertical-align: top;" width="312" height="18">
                                                <p><strong>2. Адрес </strong></p>
                                            </td>
                                            <td width="290">
                                                <p><strong>&nbsp;</strong><strong><strong><strong>04080, г. Киев, ул. Межигорская, 87-А, корпус 1, 4-й этаж, офис 4<br> Тел.: +38 044 364 72 28</strong></strong></strong></p>
                                            </td>
                                        </tr>
                                        <tr valign="TOP">
                                            <td style="vertical-align: top;" width="312" height="18">
                                                <p><strong>3. Свидетельство плательщика НДС</strong></p>
                                            </td>
                                            <td style="vertical-align: top;" width="290">
                                                <p><strong><strong>200118663</strong></strong></p>
                                            </td>
                                        </tr>
                                        <tr style="vertical-align: top;" valign="TOP">
                                            <td style="vertical-align: top;" width="312" height="18">
                                                <p><strong>4. Идентификационный код (ЗКПО)</strong></p>
                                            </td>
                                            <td style="vertical-align: top;" width="290">
                                                <p><strong><strong>37312071</strong></strong></p>
                                            </td>
                                        </tr>
                                        <tr valign="TOP">
                                            <td style="vertical-align: top;" width="312" height="18">
                                                <p><strong>5. ИНН</strong></p>
                                            </td>
                                            <td style="vertical-align: top;" width="290">
                                                <p><strong>373120726584</strong></p>
                                            </td>
                                        </tr>
                                        <tr valign="TOP">
                                            <td style="vertical-align: top;" width="312" height="18">
                                                <p><strong>6.Уполномоченный банк</strong></p>
                                            </td>
                                            <td style="vertical-align: top;" width="290">
                                                <p lang="ru-RU"><strong><strong>ПАО «Райффайзен Банк Аваль»</strong></strong></p>
                                            </td>
                                        </tr>
                                        <tr valign="TOP">
                                            <td style="vertical-align: top;" width="312" height="18">
                                                <p><strong>7. МФО уполномоченного банка</strong></p>
                                            </td>
                                            <td style="vertical-align: top;" width="290">
                                                <p><strong><strong>380805</strong></strong></p>
                                            </td>
                                        </tr>
                                        <tr valign="TOP">
                                            <td style="vertical-align: top;" width="312" height="17">
                                                <p><strong>8. Номер текущего счета в национальной <br> валюте (п/с)</strong></p>
                                            </td>
                                            <td style="vertical-align: top;" width="290">
                                                <p><strong><strong>26006424547</strong></strong></p>
                                            </td>
                                        </tr>
                                        </tbody>
                                    </table>
                                    <br>
                                    <p><strong>Является плательщиком налога на прибыль на общих основаниях</strong></p>
                                </div>
                            </dd></dl></div></div>
                <div class="clearfix"></div>
            </div>
        </div>
    </div>
</div>
